cask "bitwarden"
cask "discord"
cask "docker-desktop"
cask "elgato-stream-deck"
cask "elgato-camera-hub"
cask "elgato-wave-link"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "homerow"
cask "jordanbaird-ice"
cask "rectangle"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "warp"
cask "zoom"

brew "bitwarden-cli"
brew "git"
brew "hstr"
brew "postgresql"
brew "nss"
